<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
			<jsp:include page="/WEB-INF/views/app/homepage/module/qrcode/header.jsp" flush="false" />
			<h1>이용자봉사헌장 운영실태 파악 설문결과</h1>
				
				<ol>
					<li>1. 귀하의 성별은? <span class="orange">87명</span>
						<ol>
							<li>① 남 (21명/24.1%)</li> 
							<li>② 여 (66명/75.9%)</li>
						</ol>
					</li>
				</ol>
				
				<ol>
					<li>2. 귀하의 현재 신분은? <span class="orange">87명</span>
						<ol>
							<li>① 초등학생(1명/1.1%) </li> 
							<li>② 중학생(24명/27.6%) </li> 
							<li>③ 고등학생(2명/2.3%) </li><br>  
							<li>④ 대학생(6명/6.9%) </li>
							<li>⑤ 일반인(54명/62.1%) </li> 
						</ol>
					</li>
				</ol>
				
				<ol>
					<li>3. 도서관을 이용하는 횟수는? <span class="orange">87명</span>
						<ol>
							 <li>① 월 5회 미만(29명/33.3%) </li> 
							 <li>② 월 5~10회(32명/36.8%) </li><br> 
							 <li>③ 월 11~20회(19명/21.8%) </li> 
							 <li>④ 월 21회 이상(7명/8.0%) </li> <br>
						</ol>
					</li>
				</ol>
				
				<ol>
					<li>4.  도서관을 방문하는 주된 목적은? <span class="orange">124명</span>
						<ol>
							<li> ① 자료검색 및 대출(59명/47.6%) </li> 
							 <li>② 열람실 이용(25명/20.2%) </li> 
							 <li>③ 정보취득(17명/13.7%) </li><br> 
							 <li>④ 평생교육강좌 참여(6명/4.8%) </li> 
							 <li>⑤ 자기공부(13명/10.5%) </li><br>
							 <li>⑥ 기타(4명/3.2%) - 디지털자료실 이용 </li><br>
						</ol>
					</li>
				</ol>

				<ol>
					<li>5.  주로 이용하는 도서관 자료실은? <span class="orange">101명</span>
						<ol>
							<li> ① 일반자료실(44명/43.6%) </li> 
							 <li>② 연속간행물자료실(10명/9.9%) </li> 
							 <li>③ 어린이자료실(14명/13.9%) </li><br> 
							 <li>④ 디지털자료실(21명/20.8%) </li> 
							 <li>⑤ 열람실(12명/11.9%) </li> 
						</ol>
					</li>
				</ol>
				
				<ol>
					<li>6. 도서관 소장자료에 대해 어느 정도 만족하십니까? <span class="orange">101명</span>
						<ol>
							<li>① 매우만족(44명/43.6%) </li>
							<li>② 만족(10명/9.9%) </li>
							<li>③ 보통(14명/13.9%) </li><br>
							<li>④ 불만족(21명/20.8%)</li>
							<li>⑤ 매우불만족(12명/11.9%) </li>
						</ol>
					</li>
				</ol>
				
				<ol>
					<li>7. 자료실이용에 있어서 불편한 점은? <span class="orange">87명</span>
						<ol>
							<li>① 자료부족(23명/26.4%) </li>
							<li>② 자료검색의 어려움(9명/10.3%) </li><br>
							<li>③ 자료대출의 어려움(1명/1.1%) </li>
							<li>④ 공간부족(10명/11.5%)</li><br>
							<li>⑤ 기타(44명/50.6%) <br>&nbsp;&nbsp;- 책이 제자리에 없음/희망도서가 늦게 비치/시끄러움/분실도서의 재수서가 늦음</li>
						</ol>
					</li>
				</ol>
				
				<ol>
					<li>8. 원하는 자료를 찾기 위해 직원에게 문의했을 때 직원의 친절도는? <span class="orange">86명</span>
						<ol>
							<li>① 매우 만족(33명/38.4%)</li> 
							<li>② 만족(34명/39.5%)</li> 
							<li>③ 보통(19명/22.1%) </li> <br>
							<li>④ 불만족(0명/0%)</li> 
							<li>⑤ 매우 불만족(0명/0%)</li> 
						</ol>
					</li>
				</ol>

				<ol>
					<li>9. 반납연기나 기타 도서관 이용 등과 관련하여 전화문의시 직원의 친절도는? <span class="orange">87명</span>
						<ol>
							<li>① 매우 만족(33명/37.9%)</li> 
							<li>② 만족(35명/40.2%)</li> 
							<li>③ 보통(18명/20.7%) </li> <br>
							<li>④ 불만족(1명/1.1%)</li> 
							<li>⑤ 매우 불만족(0명/0%)</li> 
						</ol>
					</li>
				</ol>

				<ol>
					<li>10. 원하는 자료의 소장유무, 위치, 기타 참고질의시 답변과 관련된 직원의 전문성은? <span class="orange">86명</span>
						<ol>
							<li>① 매우 전문적(21명/24.4%)</li> 
							<li>② 대체로 전문적(62명/72.1%)</li> <br>
							<li>③ 대체로 비전문적(2명/2.3%) </li> 
							<li>④ 전문성이 상당히 결여(1명/1.2%)</li> 
						</ol>
					</li>
				</ol>

				<ol>
					<li>11. 자료검색컴퓨터를 이용한 자료검색(소장유무, 대출여부, 배가위치)정확성 만족도는? <span class="orange">85명</span>
						<ol>
							<li>① 매우 만족(17명/20.0%) </li>
							<li>② 만족(44명/51.8%) </li>
							<li>③ 보통(23명/27.1%)</li><br>
							<li>④ 불만족(1명/1.2%)</li>
							<li>⑤ 매우 불만족(0명/0%)</li>
						</ol>
					</li>
				</ol>
				
				
				<ol>
					<li>12. 도서관 시설의 청결, 조명, 냉난방상태에 대한 만족도는? <span class="orange">87명</span>
						<ol>
							<li>① 매우 만족(18명/20.7%) </li>
							<li>② 만족(47명/54.0%) </li>
							<li>③ 보통(19명/21.8%)</li><br>
							<li>④ 불만족(3명/3.4%)</li>
							<li>⑤ 매우 불만족(0명/0%)</li>
						</ol>
					</li>
				</ol>
				
				<ol>
					<li>13. 도서관 시설에 대해 개선이 필요하다고 생각되는 곳은? <span class="orange">92명</span>
						<ol>
							<li>자료실(13명/14.1%)</li>
							<li>열람실(11명/12.0%)</li>
							<li>매점(17명/18.5%)</li><br>
							<li>강좌실(2명/2.2%)</li>
							<li>주차장확충(22명/23.9%)</li>
						</ol>
					</li>
				</ol>

				<ol>
					<li>14. 마지막으로 도서관에 바라는 개선범이나 건의사항이 있으면 적어주십시오.
						<ol>
							<li>-지속적인 도서점검으로 도서의 정확한 비치노력(도서가 제자리에 꽂혀있지 않은 경우가 많아 자료찾기가 어려움)</li><br>
							<li>-파손 및 분실도서의 신속한 비치노력</li><br>
							<li>-다양한 자료비치 및 신간도서 확충</li><br>
							<li>-화장실 위생청결 강화 및 노후화 개선</li><br>
							<li>-열람실 낙서제거 및 소음관리 강화</li><br>
							<li>-유아 이용시설 확충</li><br>
							<li>-이용자 지도 강화(열람실 학생, 유아실 유아, 자료실 학생 등)</li><br>
							<li>-휴식시설 설치</li><br>
							<li>-직원 친절도 향상 등</li><br>
						</ol>
					</li>
				</ol>

				<div class="info">
					※&nbsp;이용자의 요구에 의해 우리 도서관이 변화, 발전합니다. <br>
					&nbsp; &nbsp; 우리 도서관은 항상 열려있습니다. <br>
					&nbsp; &nbsp; 이용자건의함, 홈페이지등을 이용하여 적극적인 참여를 부탁드립니다. <br>
					&nbsp; &nbsp; 설문에 응해 주시어 감사합니다.
				</div>
				
		</div>
	</div>