<%@ page language="java" pageEncoding="utf-8" %>

<div class="rules-wrap">

<h3>제1장 총 칙</h3>
<p class="lpad01">이 약관은 경상북도립영천금호공공도서관의 회원 서비스 및 이용조건 . 절차에 관한 사항을 규정함을 목적으로 합니다.</p>

<h3>제2장 회원가입과 서비스 이용</h3>

<h4>제1조 이용 계약의 성립</h4>
<ul class="con lpad01">
	<li>이용 계약은 개인의 이용 신청에 대하여 약관 내용에 대한 이용자의 동의 후 경상북도립영천금호공공도서관의 이용 응낙에 의해 성립됩니다. </li>
	<li>회원에 가입하여 서비스를 이용하고자 하는 회원은 경상북도립영천금호공공도서관에서 요청하는 소정의 개인정보(반드시 실명)를 제공해야 합니다.</li>
	<li>경상북도립영천금호공공도서관은 다음에 해당하는 회원가입신청에 대하여는 이를 응낙하지 아니하며, 올리신 글을 사전 통보 없이 임의로 삭제할 수 있습니다. 
		<ul class="con02">
			<li>다른 사람의 명의를 사용하여 신청하였을 때</li>
			<li>회원가입 신청서의 내용을 허위로 기재(실명이 아니거나, 연락처로 연락이 안 되는 경우)했을 경우</li>
			<li>일방적인 비방이나, 상업적인 용도의 글을 올리는 경우</li>
		</ul>
	</li>
</ul>

<h4>제2조 서비스 이용</h4>
<ul class="con lpad01">
	<li>서비스 이용은 경상북도립영천금호공공도서관의 운영 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.</li>
	<li>회원은 게시판에 글을 올리고 열람할 수 있습니다.</li>
</ul>

<h3>제 3 장  책 임</h3>

<h4>제1조 경상북도립영천금호공공도서관의 의무</h4>
<ul class="con lpad01">
	<li>경상북도립영천금호공공도서관은 특별한 사정이 없는 한 이용자가 서비스를 신청한 날짜부터 이용할 수 있도록 합니다.</li>
	<li>경상북도립영천금호공공도서관은 이용자의 개인정보 및 기업정보를 이용자의 승낙 없이 타인에게 누설, 배포하여서는 아니 됩니다.</li>
</ul>

<h4>제2조 회원의 의무</h4>
<ul class="con lpad01">
	<li>아이디와 비밀 번호에 관한 모든 관리의 책임은 회원에게 있습니다.</li>
	<li>등록된 회원은 본 약관에서 규정한 사항을 준수해야 합니다.</li>
	<li>회원가입 신청 시 허위 기재사항이 없어야 합니다(실명, 연락처)</li>
</ul>

<h4>제3조  개인정보의 보호</h4>
<ul class="con lpad01">
	<li>경상북도립영천금호공공도서관이 회원의 개인정보를 수집하는 목적은 "게시판" 운영을 위한 목적이며, 회원가입을 위해 받는 성명, 전화번호 등의 필수적인 개인정보는 게시판 운영 이외의 목적으로는 사용되지 않음을 알려드립니다.</li>
	<li>회원은 언제든지 등록되어 있는 자신의 개인정보를 열람하거나 수정하실 수 있으며 ID삭제(회원 가입해지)를 요청하실 수 있습니다.</li>
	<li>회원의 개인정보 열람 및 수정은 이용자마당의 회원가입-"회원정보수정"에서 하실 수 있습니다.</li>
	<li>개인정보와 관련하여 불만이나 의견이 있으신 분은 경상북도립영천금호공공도서관 메일 또는 전화로 의견을 주시면 접수 즉시 조치하도록 하겠습니다.</li>
	<li>회원 계정의 비밀번호에 대한 보안을 유지할 책임은 회원 자신에게 있으므로 어떠한 경우에도 비밀번호를 타인에게 알려주지 마시기 바랍니다.<br/>로그온(log-on)한 상태에서는 주위의 다른 사람에게 개인정보가 유출되지 않도록 특별히 주의를 기울이시기 바랍니다.</li>
</ul>

<h4>부 칙</h4>
<p class="lpad01"> (시행일) 이 약관은 2007년 10월 일부터 시행합니다.<br/>
 (효  력) 본 약관은 이용자가 회원에 가입함과 동시에 효력을 발생합니다.</p>

</div>